Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: The wallet order couldn't be written to the local database. Try again.
af: Die beursievolgorde kon nie na die plaaslike databasis geskryf word nie. Probeer weer.
ar: تعذّر كتابة ترتيب المحافظ في قاعدة البيانات المحلية. حاول مرة أخرى.
bg: Подредбата на портфейлите не можа да бъде записана в локалната база данни. Опитайте отново.
bn: ওয়ালেটের ক্রম স্থানীয় ডেটাবেসে লেখা যায়নি। আবার চেষ্টা করুন।
ca: L’ordre de les carteres no s’ha pogut escriure a la base de dades local. Torna-ho a provar.
cs: Pořadí peněženek se nepodařilo zapsat do místní databáze. Zkuste to znovu.
da: Walletens rækkefølge kunne ikke skrives til den lokale database. Prøv igen.
de: Die Reihenfolge der Wallets konnte nicht in die lokale Datenbank geschrieben werden. Versuche es erneut.
el: Δεν ήταν δυνατή η εγγραφή της σειράς πορτοφολιών στην τοπική βάση δεδομένων. Δοκιμάστε ξανά.
es: No se pudo guardar el orden de las carteras en la base de datos local. Inténtalo de nuevo.
et: Rahakottide järjestust ei õnnestunud kohalikku andmebaasi kirjutada. Proovi uuesti.
fa: نمی‌توان ترتیب کیف پول‌ها را در پایگاه دادهٔ محلی نوشت. دوباره تلاش کنید.
fi: Lompakkojen järjestystä ei voitu kirjoittaa paikalliseen tietokantaan. Yritä uudelleen.
fil: Hindi maisulat ang pagkakasunod-sunod ng wallet sa lokal na database. Subukan ulit.
fr: L’ordre des portefeuilles n’a pas pu être écrit dans la base de données locale. Réessayez.
he: לא ניתן היה לכתוב את סדר הארנקים למסד הנתונים המקומי. אפשר לנסות שוב.
hi: वॉलेट का क्रम स्थानीय डेटाबेस में नहीं लिखा जा सका। फिर से कोशिश करें।
hr: Redoslijed novčanika nije bilo moguće zapisati u lokalnu bazu. Pokušajte ponovno.
hu: A tárcák sorrendjét nem sikerült beírni a helyi adatbázisba. Próbáld újra.
id: Urutan dompet tidak dapat ditulis ke basis data lokal. Coba lagi.
is: Ekki tókst að skrifa veskjaröðunina í staðbundna gagnagrunninn. Reyndu aftur.
it: Impossibile scrivere l’ordine dei wallet nel database locale. Riprovi.
ja: ウォレットの並び順をローカル・データベースに書き込めませんでした。もう一度お試しください。
ko: 지갑 순서를 로컬 데이터베이스에 기록하지 못했어요. 다시 시도하세요.
lt: Nepavyko įrašyti piniginių tvarkos į vietinę duomenų bazę. Bandykite dar kartą.
lv: Maku secību neizdevās ierakstīt vietējā datubāzē. Mēģiniet vēlreiz.
ml: വാലറ്റ് ക്രമം ലോക്കൽ ഡാറ്റാബേസിലേക്ക് എഴുതാനായില്ല. വീണ്ടും ശ്രമിക്കുക.
mr: वॉलेट क्रम स्थानिक डेटाबेसमध्ये लिहिता आला नाही. पुन्हा प्रयत्न करा.
ms: Susunan dompet tidak dapat ditulis ke pangkalan data setempat. Cuba lagi.
nb: Rekkefølgen til lommebøkene kunne ikke skrives til den lokale databasen. Prøv igjen.
nl: De walletvolgorde kon niet naar de lokale database worden geschreven. Probeer opnieuw.
pa: ਵਾਲਿਟ ਕ੍ਰਮ ਸਥਾਨਕ ਡਾਟਾਬੇਸ ਵਿੱਚ ਲਿਖਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ। ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nie udało się zapisać kolejności portfeli w lokalnej bazie danych. Spróbuj ponownie.
pt_br: Não foi possível gravar a ordem das carteiras no banco de dados local. Tente novamente.
ro: Ordinea portofelelor nu a putut fi scrisă în baza de date locală. Încearcă din nou.
ru: Не удалось сохранить порядок кошельков в локальной базе. Повторите попытку.
sk: Poradie peňaženiek sa nepodarilo zapísať do miestnej databázy. Skúste znova.
sl: Vrstnega reda denarnic ni bilo mogoče zapisati v lokalno bazo. Poskusite znova.
sr: Редослед новчаника није било могуће уписати у локалну базу. Покушајте поново.
sv: Plånbokens ordning kunde inte skrivas till den lokala databasen. Försök igen.
sw: Mpangilio wa pochi haukuweza kuandikwa kwenye hifadhidata ya ndani. Jaribu tena.
ta: வாலெட் வரிசையை உள்ளக தரவுத்தளத்தில் எழுத முடியவில்லை. மீண்டும் முயற்சிக்கவும்.
te: వాలెట్ క్రమాన్ని స్థానిక డేటాబేస్‌లో వ్రాయలేకపోయింది. మళ్లీ ప్రయత్నించండి.
th: เขียนลำดับกระเป๋าเงินลงฐานข้อมูลในเครื่องไม่ได้ ลองอีกครั้ง
tr: Cüzdan sıralaması yerel veritabanına yazılamadı. Tekrar deneyin.
uk: Не вдалося записати порядок гаманців у локальну базу. Спробуйте ще раз.
ur: والیٹ کی ترتیب مقامی ڈیٹابیس میں نہیں لکھی جا سکی۔ دوبارہ کوشش کریں۔
vi: Không ghi được thứ tự ví vào cơ sở dữ liệu cục bộ. Hãy thử lại.
zh_hans: 无法将钱包顺序写入本地数据库。请重试。
zh_hant: 無法將錢包順序寫入本機資料庫。請再試一次。

source: There is no support team, no password reset, no recovery.
af: Daar is geen ondersteuningspan, geen wagwoord-herstel, geen herwinning nie.
ar: لا فريق دعم، ولا إعادة تعيين لكلمة السر، ولا استرداد.
bg: Няма екип за поддръжка, няма възстановяване на парола, няма възстановяване.
bn: কোনো সাপোর্ট টিম নেই, কোনো পাসওয়ার্ড রিসেট নেই, কোনো রিকভারি নেই।
ca: No hi ha equip de suport, no hi ha restabliment de contrasenya, no hi ha recuperació.
cs: Není zde tým podpory, není obnovení hesla, není obnova.
da: Der er ingen supportafdeling, ingen nulstilling af adgangskode, ingen gendannelse.
de: Es gibt kein Support-Team, kein Passwort-Reset, keine Wiederherstellung.
el: Δεν υπάρχει ομάδα υποστήριξης, ούτε επαναφορά κωδικού, ούτε ανάκτηση.
es: No hay equipo de soporte, no hay restablecimiento de contraseña, no hay recuperación.
et: Pole tugimeeskonda, pole parooli lähtestamist, pole taastamist.
fa: نه تیم پشتیبانی هست، نه بازنشانی رمز عبور، نه بازیابی.
fi: Tukea ei ole, salasanaa ei voi nollata, palautusta ei ole.
fil: Walang support team, walang password reset, walang recovery.
fr: Il n’y a pas d’équipe de support, pas de réinitialisation de mot de passe, aucune récupération.
he: אין צוות תמיכה, אין איפוס סיסמה, אין שחזור.
hi: कोई सपोर्ट टीम नहीं, कोई पासवर्ड रीसेट नहीं, कोई रिकवरी नहीं।
hr: Nema podrške, nema resetiranja lozinke, nema oporavka.
hu: Nincs ügyfélszolgálat, nincs jelszóvisszaállítás, nincs helyreállítás.
id: Tidak ada tim dukungan, tidak ada penyetelan ulang kata sandi, tidak ada pemulihan.
is: Það er enginn þjónustuhópur, engin endurstilling lykilorðs, engin endurheimt.
it: Non c’è un team di supporto, non c’è il reset della password, non c’è il recupero.
ja: サポートチームはありません。パスワードのリセットもなく、復元の手段もありません。
ko: 지원팀도, 비밀번호 재설정도, 복구도 없습니다.
lt: Nėra palaikymo komandos, nėra slaptažodžio atstatymo, nėra atkūrimo.
lv: Nav atbalsta komandas, nav paroles atiestatīšanas, nav atkopšanas.
ml: സപ്പോർട്ട് ടീമില്ല, പാസ്‌വേഡ് റീസെറ്റ് ഇല്ല, വീണ്ടെടുപ്പും ഇല്ല.
mr: कोणताही सपोर्ट टीम नाही, पासवर्ड रीसेट नाही, रिकव्हरी नाही.
ms: Tiada pasukan sokongan, tiada penetapan semula kata laluan, tiada pemulihan.
nb: Det finnes ingen brukerstøtte, ingen passordtilbakestilling, ingen gjenoppretting.
nl: Er is geen supportteam, geen wachtwoordherstel, geen recovery.
pa: ਨਾ ਕੋਈ ਸਪੋਰਟ ਟੀਮ, ਨਾ ਪਾਸਵਰਡ ਰੀਸੈੱਟ, ਨਾ ਕੋਈ ਰਿਕਵਰੀ।
pl: Nie ma zespołu wsparcia, nie ma resetu hasła, nie ma odzyskania.
pt_br: Não existe equipe de suporte, nem redefinição de senha, nem recuperação.
ro: Nu există echipă de suport, nici resetare de parolă, nici recuperare.
ru: Нет службы поддержки, нет сброса пароля, нет восстановления.
sk: Neexistuje tím podpory, neexistuje obnovenie hesla, neexistuje obnova.
sl: Ni ekipe za podporo, ni ponastavitve gesla, ni obnove.
sr: Нема тима за подршку, нема ресетовања лозинке, нема опоравка.
sv: Det finns ingen supportkontakt, ingen lösenordsåterställning, ingen återställning.
sw: Hakuna timu ya msaada, hakuna kuweka upya nenosiri, hakuna urejesho.
ta: ஆதரவு குழு இல்லை, கடவுச்சொல் மீட்டமைப்பு இல்லை, மீட்பு இல்லை.
te: సపోర్ట్ టీం లేదు, పాస్‌వర్డ్ రీసెట్ లేదు, రికవరీ లేదు.
th: ไม่มีทีมสนับสนุน ไม่มีการรีเซ็ตรหัสผ่าน ไม่มีการกู้คืน
tr: Destek ekibi yoktur, parola sıfırlama yoktur, kurtarma yoktur.
uk: Тут немає служби підтримки, немає скидання пароля, немає відновлення.
ur: نہ کوئی سپورٹ ٹیم ہے، نہ پاس‌ورڈ ری‌سیٹ، نہ بازیافت۔
vi: Không có đội ngũ hỗ trợ, không có đặt lại mật khẩu, không có khôi phục.
zh_hans: 没有客服团队，没有密码重置，没有找回机制。
zh_hant: 沒有客服團隊，沒有密碼重設，沒有找回機制。

source: There's no encrypted phrase stored for this wallet. If you saved it elsewhere, you're already its only copy.
af: Daar is geen geënkripteerde frase vir hierdie beursie gestoor nie. As jy dit elders bewaar het, is jy reeds die enigste kopie.
ar: لا توجد عبارة مشفَّرة مخزَّنة لهذه المحفظة. إذا كنت قد حفظتها في مكان آخر، فأنت بالفعل النسخة الوحيدة منها.
bg: Няма съхранена шифрована фраза за този портфейл. Ако сте я записали другаде, вие вече сте единственото копие.
bn: এই ওয়ালেটের জন্য কোনো এনক্রিপ্টেড ফ্রেজ সংরক্ষিত নেই। আপনি যদি এটি অন্য কোথাও সংরক্ষণ করে থাকেন, তবে আপনিই এর একমাত্র কপি।
ca: No hi ha cap frase xifrada emmagatzemada per a aquesta cartera. Si la vas guardar en un altre lloc, ja ets l'única còpia.
cs: Pro tuto peněženku není uložena žádná šifrovaná fráze. Pokud jste si ji uložili jinde, jste již její jediná kopie.
da: Der er ingen krypteret frase gemt for denne wallet. Hvis du har gemt den et andet sted, er du allerede dens eneste kopi.
de: Für dieses Wallet ist keine verschlüsselte Phrase gespeichert. Wenn Sie sie anderswo gesichert haben, sind Sie bereits die einzige Kopie.
el: Δεν έχει αποθηκευτεί κρυπτογραφημένη φράση για αυτό το πορτοφόλι. Αν την έχετε αποθηκεύσει αλλού, είστε ήδη το μοναδικό αντίγραφο.
es: No hay ninguna frase cifrada almacenada para esta billetera. Si la guardaste en otro lugar, ya eres su única copia.
et: Selle rahakoti jaoks pole krüpteeritud fraasi salvestatud. Kui salvestasite selle mujale, olete juba ainus koopia.
fa: هیچ عبارت رمزگذاری‌شده‌ای برای این کیف پول ذخیره نشده است. اگر آن را در جای دیگری ذخیره کرده‌اید، تنها نسخه شمایید.
fi: Tälle lompakolle ei ole tallennettu salattua lausetta. Jos olet tallentanut sen muualle, olet jo sen ainoa kopio.
fil: Walang naka-encrypt na phrase na nakatago para sa wallet na ito. Kung naitago ninyo ito sa ibang lugar, kayo na ang tanging kopya.
fr: Aucune phrase chiffrée n'est stockée pour ce portefeuille. Si vous l'avez sauvegardée ailleurs, vous en êtes déjà la seule copie.
he: אין ביטוי מוצפן השמור עבור הארנק הזה. אם שמרת אותו במקום אחר, אתה כבר העותק היחיד שלו.
hi: इस वॉलेट के लिए कोई एन्क्रिप्टेड फ़्रेज़ संग्रहीत नहीं है। यदि आपने इसे कहीं और सहेजा है, तो आप ही इसकी एकमात्र प्रति हैं।
hr: Za ovaj novčanik nije pohranjena šifrirana fraza. Ako ste je spremili negdje drugdje, već ste njezina jedina kopija.
hu: Ehhez a tárcához nincs titkosított kifejezés tárolva. Ha máshová mentette, már Ön az egyetlen példánya.
id: Tidak ada frasa terenkripsi yang tersimpan untuk dompet ini. Jika Anda menyimpannya di tempat lain, Andalah satu-satunya salinan.
is: Engin dulkóðuð setning er geymd fyrir þetta veski. Ef þú vistaðir hana annars staðar ertu þegar eina afritið.
it: Per questo portafoglio non è memorizzata alcuna frase cifrata. Se l'ha salvata altrove, è già lei l'unica copia.
ja: このウォレットには暗号化されたフレーズは保存されていません。別の場所に保存していれば、あなたが唯一の控えです。
ko: 이 지갑에 대해 암호화된 문구가 저장되어 있지 않아요. 다른 곳에 저장해두었다면 사용자가 이미 유일한 사본이에요.
lt: Šiai piniginei nesaugoma jokia užšifruota frazė. Jei išsaugojote ją kitur, jūs jau esate vienintelė kopija.
lv: Šim maciņam nav saglabāta šifrēta frāze. Ja saglabājāt to citur, jūs jau esat vienīgā kopija.
ml: ഈ വാലറ്റിനായി എൻക്രിപ്റ്റ് ചെയ്ത വാക്യമൊന്നും സംഭരിച്ചിട്ടില്ല. നിങ്ങൾ അത് മറ്റെവിടെയെങ്കിലും സംരക്ഷിച്ചിട്ടുണ്ടെങ്കിൽ, നിങ്ങൾ ഇതിനകം തന്നെ ഏക പകർപ്പ് ആണ്.
mr: या वॉलेटसाठी कोणताही एन्क्रिप्टेड फ्रेज जतन केलेला नाही. तुम्ही तो दुसरीकडे जतन केला असेल, तर तुम्हीच त्याची एकमेव कॉपी आहात.
ms: Tiada frasa tersulit disimpan untuk dompet ini. Jika anda menyimpannya di tempat lain, anda sudah menjadi salinan tunggalnya.
nb: Det er ingen kryptert frase lagret for denne lommeboken. Hvis du har lagret den et annet sted, er du allerede den eneste kopien.
nl: Voor deze portemonnee is geen versleutelde zin opgeslagen. Heb je hem ergens anders bewaard, dan ben jij al de enige kopie.
pa: ਇਸ ਵਾਲਿਟ ਲਈ ਕੋਈ ਐਨਕ੍ਰਿਪਟਡ ਫ਼ਰੇਜ਼ ਸੰਭਾਲਿਆ ਨਹੀਂ ਗਿਆ। ਜੇ ਤੁਸੀਂ ਇਸਨੂੰ ਕਿਤੇ ਹੋਰ ਸੰਭਾਲਿਆ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਪਹਿਲਾਂ ਹੀ ਇਕੱਲੀ ਕਾਪੀ ਹੋ।
pl: Dla tego portfela nie jest zapisana żadna zaszyfrowana fraza. Jeśli zapisano ją w innym miejscu, jesteś już jej jedyną kopią.
pt_br: Não há frase criptografada armazenada para esta carteira. Se você a guardou em outro lugar, já é a única cópia dela.
ro: Nu există nicio frază criptată stocată pentru acest portofel. Dacă ai salvat-o în altă parte, ești deja singura copie.
ru: Для этого кошелька не сохранено зашифрованной фразы. Если вы записали её где-то ещё, вы — её единственная копия.
sk: Pre túto peňaženku nie je uložená žiadna šifrovaná fráza. Ak ste si ju uložili inde, ste už jej jediná kópia.
sl: Za to denarnico ni shranjene šifrirane fraze. Če ste jo shranili drugje, ste že njen edini izvod.
sr: За овај новчаник није сачувана шифрована фраза. Ако сте је сачували негде другде, ви сте већ једина њена копија.
sv: Det finns ingen krypterad fras lagrad för den här plånboken. Om du sparat den på annat håll är du redan dess enda kopia.
sw: Hakuna maneno yaliyofungwa kwa siri yaliyohifadhiwa kwa pochi hii. Ikiwa uliyahifadhi mahali pengine, tayari wewe ndiye nakala pekee.
ta: இந்த வாலெட்டிற்கு என்க்ரிப்ட் செய்யப்பட்ட சொற்றொடர் சேமிக்கப்படவில்லை. நீங்கள் வேறு இடத்தில் சேமித்திருந்தால், ஏற்கனவே நீங்கள்தான் ஒரே நகல்.
te: ఈ వాలెట్ కోసం ఎన్‌క్రిప్ట్ చేసిన పదబంధం ఏదీ సేవ్ చేయబడలేదు. మీరు దానిని వేరే చోట సేవ్ చేసి ఉంటే, మీరే ఏకైక కాపీ.
th: ไม่มีวลีที่เข้ารหัสไว้สำหรับกระเป๋านี้ ถ้าคุณบันทึกไว้ที่อื่น คุณคือสำเนาเดียว
tr: Bu cüzdan için saklı şifrelenmiş ifade yok. Başka bir yere kaydettiyseniz tek kopya zaten sizdesiniz.
uk: Для цього гаманця не збережено зашифрованої фрази. Якщо ви записали її в іншому місці, ви вже єдина її копія.
ur: اس والیٹ کے لیے کوئی انکرپٹڈ فقرہ محفوظ نہیں ہے۔ اگر آپ نے اسے کہیں اور محفوظ کیا تھا، تو آپ پہلے ہی واحد کاپی ہیں۔
vi: Không có cụm từ đã mã hóa nào được lưu cho ví này. Nếu bạn đã lưu nó ở nơi khác, bạn đã là bản sao duy nhất.
zh_hans: 此钱包未存储加密的短语。如果你已将其保存在别处,那么你就是它的唯一副本。
zh_hant: 此錢包未儲存加密的片語。如果你已將其儲存在別處,那麼你就是它的唯一副本。

source: These 12 words are your wallet. Write them in order, exactly as shown.
af: Hierdie 12 woorde is jou beursie. Skryf hulle in volgorde neer, presies soos getoon.
ar: هذه الكلمات الاثنتا عشرة هي محفظتك. اكتبها بالترتيب، تمامًا كما تُعرض.
bg: Тези 12 думи са вашият портфейл. Запишете ги в реда, точно както са показани.
bn: এই ১২টি শব্দই আপনার ওয়ালেট। যে ক্রমে দেখানো হয়েছে, ঠিক সেই ক্রমেই লিখে রাখুন।
ca: Aquestes 12 paraules són la teva cartera. Anota-les en ordre, exactament com es mostren.
cs: Těchto 12 slov je vaše peněženka. Zapište si je v pořadí, přesně jak jsou zobrazena.
da: Disse 12 ord er din tegnebog. Skriv dem ned i rækkefølge, præcis som vist.
de: Diese 12 Wörter sind Ihre Wallet. Schreiben Sie sie in der Reihenfolge auf, genau wie angezeigt.
el: Αυτές οι 12 λέξεις είναι το πορτοφόλι σας. Γράψτε τις με τη σειρά, ακριβώς όπως εμφανίζονται.
es: Estas 12 palabras son tu billetera. Escríbelas en orden, exactamente como aparecen.
et: Need 12 sõna on sinu rahakott. Kirjuta need üles järjekorras, täpselt nii nagu kuvatakse.
fa: این ۱۲ کلمه کیف پول شما هستند. آن‌ها را به ترتیب، دقیقاً همان‌گونه که نشان داده شده‌اند، یادداشت کنید.
fi: Nämä 12 sanaa ovat lompakkosi. Kirjoita ne järjestyksessä juuri kuten näkyvät.
fil: Ang 12 salitang ito ang iyong wallet. Isulat ang mga ito sa wastong ayos, na eksaktong tulad ng ipinapakita.
fr: Ces 12 mots sont votre portefeuille. Notez-les dans l’ordre, exactement comme affichés.
he: 12 המילים האלה הן הארנק שלך. רשום אותן לפי הסדר, בדיוק כפי שמוצג.
hi: ये 12 शब्द ही आपकी वॉलेट हैं। जिस क्रम में दिखाए गए हैं, ठीक उसी क्रम में लिख लें।
hr: Ovih 12 riječi vaš su novčanik. Zapišite ih redom, točno onako kako su prikazane.
hu: Ez a 12 szó az Ön tárcája. Írja le őket sorrendben, pontosan úgy, ahogy itt láthatóak.
id: 12 kata ini adalah dompet Anda. Tulis berurutan, persis seperti yang ditampilkan.
is: Þessi 12 orð eru veskið þitt. Skrifaðu þau í röð, nákvæmlega eins og sýnt er.
it: Queste 12 parole sono il suo portafoglio. Le scriva nell’ordine, esattamente come mostrate.
ja: この 12 個の単語が、あなたのウォレットです。表示された順番のまま、正確に書き写してください。
ko: 이 12개의 단어가 당신의 지갑입니다. 표시된 순서 그대로 정확히 적어 두세요.
lt: Šie 12 žodžių yra jūsų piniginė. Užrašykite juos iš eilės, lygiai taip, kaip parodyta.
lv: Šie 12 vārdi ir jūsu maks. Pierakstiet tos secīgi, tieši tā, kā parādīts.
ml: ഈ 12 വാക്കുകൾ നിങ്ങളുടെ വാലറ്റ് ആണ്. കാണിച്ചതുപോലെത്തന്നെ ക്രമത്തിൽ എഴുതുക.
mr: हे 12 शब्द म्हणजेच तुमचं वॉलेट. दाखवल्याप्रमाणे क्रमाने तसेच लिहा.
ms: 12 perkataan ini ialah dompet anda. Tuliskannya mengikut urutan, tepat seperti yang ditunjukkan.
nb: Disse 12 ordene er lommeboken din. Skriv dem ned i rekkefølge, akkurat som vist.
nl: Deze 12 woorden zijn je wallet. Schrijf ze in volgorde op, precies zoals getoond.
pa: ਇਹ 12 ਸ਼ਬਦ ਹੀ ਤੁਹਾਡਾ ਵਾਲਿਟ ਹਨ। ਜਿਵੇਂ ਦਿਖਾਇਆ ਗਿਆ ਹੈ, ਉਸੇ ਕ੍ਰਮ ਵਿੱਚ ਲਿਖੋ।
pl: Te 12 słów to twój portfel. Zapisz je w kolejności, dokładnie tak, jak są wyświetlone.
pt_br: Estas 12 palavras são a sua carteira. Anote-as em ordem, exatamente como mostradas.
ro: Aceste 12 cuvinte sunt portofelul tău. Scrie-le în ordine, exact cum apar.
ru: Эти 12 слов — ваш кошелёк. Запишите их по порядку, ровно так, как они показаны.
sk: Týchto 12 slov je vaša peňaženka. Zapíšte si ich v poradí, presne ako sú zobrazené.
sl: Teh 12 besed je vaša denarnica. Zapišite jih po vrsti, natanko kot so prikazane.
sr: Ових 12 речи су ваш новчаник. Запишите их редом, тачно онако како су приказане.
sv: De här 12 orden är din plånbok. Skriv ner dem i ordning, precis som de visas.
sw: Maneno haya 12 ndio pochi yako. Yaandike kwa mpangilio, kama yanavyoonyeshwa hasa.
ta: இந்த 12 சொற்களே உங்கள் பணப்பை. காட்டப்பட்டபடியே வரிசையில் எழுதிக்கொள்ளுங்கள்.
te: ఈ 12 పదాలే మీ వాలెట్. చూపిన విధంగానే వరుసలో రాసుకోండి.
th: คำ 12 คำนี้คือกระเป๋าของคุณ จดตามลำดับ ตรงตามที่แสดงทุกประการ
tr: Bu 12 kelime sizin cüzdanınızdır. Gösterildiği sırayla, tam olarak yazın.
uk: Ці 12 слів — ваш гаманець. Запишіть їх по порядку, точно як показано.
ur: یہ 12 الفاظ ہی آپ کا والٹ ہیں۔ انہیں اُسی ترتیب میں لکھیں، جیسا کہ دکھایا گیا ہے۔
vi: 12 từ này là ví của bạn. Hãy ghi theo đúng thứ tự, chính xác như hiển thị.
zh_hans: 这 12 个单词就是你的钱包。请按所示的顺序，原样抄写。
zh_hant: 這 12 個單字就是你的錢包。請按所示的順序，原樣抄寫。
